[
  "obsidian42-brat",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-projects"
] 